<template>
  <v-container>
    <v-row>
      <v-col cols="12" xs="12" sm="6" md="4">
        <div class="box-img">
          <v-img contain="true" width="100%" src="/images/wat.jpg" alt />
        </div>
      </v-col>
      <v-col cols="12" xs="12" sm="6" md="8">
        <div class="box-text">
          <h1>ປະຫວັດວັດພູສະເຫຼົ້າ ແຫຼ່ງທ່ອງທ່ຽວທໍາມະຊາດ</h1>
          <p>ໜ່ວຍພູສະເຫຼົ້າໄດ້ຮັບການລິເລີ່ມບຸກເບີກ ເມື່ອປີ ຄ.ສ 2006 ເພື່ອທີ່ຈະສ້າງເປັນວັດ ເພື່ອປະດິດສະຖານ ພຣະພຸດທະຮູບ ກໍຄືພຣະພຸດທະສາສະໜາ ອັນເປັນສິ່ງຍຶດນ່ຽວຈິດໃຈຂອງຄົນລາວຊາວພຸດທັງພາຍໃນ ແລະຕ່າງປະເທດ ໃນການສຳຫຼວດ ແລວທາງ ແລະ ສະຖານທີ່ ທີ່ຈະຕັ້ງວັດພູສະເຫຼົ້າ ໃນຄັ້ງນັ້ນ ປະກອບມີຄະນະກຳດັ່ງນີ້ :</p>
          <ul>
            <li>ພຣະອາຈານໃຫຍ່ ມະຫາ ສຸວັນ ຈັນທະລາດ ເຈົ້າຄະນະ ອພສ ແຂວງຈໍາປາສັກ</li>
            <li>ທ່ານ ສຸກັນ ມະຫາລາດ ເຈົ້າແຂວງໆ ຈໍາປາສັກ ພ້ອມດ້ວຍຄະນະພະແນກຖະແຫຼ່ງຂ່າວ ແລະ ວັດທະນາທຳ ແຂວງ</li>
            <li>ທ່ານ ສະໝານ ຮົ່ມເຍັນ ເຈົ້າເມືອງໆ ໂພນທອງ ພ້ອມດ້ວຍການຈັດຕັ້ງທີ່ດິນຂອງເມືອງ</li>
          </ul>
        </div>
      </v-col>
      <v-col cols="12">
        <p
          class="pt-5"
        >ເມື່ອຜ່ານການສຳຫຼວດຕົກລົງເຫັນທີ່ເປັນທີ່ຮຽບຮ້ອຍແລ້ວ ທາງຄະນະກໍາມະການຈິ່ງເຫັນດີ ມອບໝາຍໃຫ້ ພຣະອາຈານໃຫຍ່ ມະຫາ ສຸວັນ ຈັນທະລາດ ເຈົ້າຄະນະ ອພສ ແຂວງ ເປັນຜູ້ຄອບຄຸມ ແລະ ດໍາເນີນການກໍ່ສ້າງຕາມແຜນທີ່ໄດ້ວາງໄວ້ ໂດຍໃນເບື້ອງຕົ້ນແມ່ນໄດ້ຈ້າງລົດ ແມ໋ກໂຄ ຂອງທ່ານແກ້ວໃຈ ແລະ ລົດຂອງທ່ານກ້ວຍ ແລະລົດຂອງຜູ້ອື່ນໆອີກຫຼາຍຄັ້ງ ທີ່ຮັບໃຊ້ເຂົ້າໃນການບຸກເບີກສ້າງແລວທາງ ຈາກຕີນພູຂຶ້ນສູ່ເທິງພູ ຈົນຮອດຈຸດທີ່ຕັ້ງຂອງວັດໃນປະຈຸບັນ ແມ່ນໃຊ້ເວລາທັງໝົດ 21 ວັນ ເຊິ່ງໄລຍະທາງທັງໝົດ ມີຄວາມຍາວ 5 ກິໂລແມັດ ເຊິ່ງທາງທີ່ຮັບການບຸກເບີກນີ້ຍັງເປັນທາງດິນແດງພໍແຕ່ທຽວໄດ້ ເມື່ອສໍາເລັດໃນການສ້າງແລວທາງພໍສັນຈອນໄດ້ ກໍໄດ້ລົງມືສ້າງພຣະພຸດທະຮູບອົງໃຫຍ່ (ພຣະເຈົ້າໃຫຍ່ວັດພູສະເຫຼົ້າ) ໃນການກໍ່ສ້າງພຣະພຸດທະຮູບອົງໃຫຍ່ໃນຄັ້ງນັ້ນແມ່ນ ພໍ່ອອກບຸນທັນ ແມ່ອອກລົດ ເປັນເຈົ້າພາບຫຼັກໃນການບໍລິຈາກທຶນນະຊັບທີ່ຮັບໃຊ້ເຂົ້າການການຫຼໍ່ພຣະພຸດທະຮູບດັ່ງກ່າວ ເຊິ່ງມີພຣະອາຈານໃຫຍ່ ມະຫາ ສຸວັນ ຈັນທະລາດ ເຈົ້າຄະນະ ອພສ ແຂວງ ເປັນຜູ້ຊີ້ນຳນຳພາກໍສ້າງ ເມື່ອເຫັນວ່າພາຫານະທີ່ຮັບໃຊ້ເຂົ້າໃນວຽກງານການກໍ່ສ້າງມີຄວາມຂຶ້ນລົງຍາກ ພຣະອາຈານໃຫຍ່ ມະຫາ ສຸວັນ ຈັນທະລາດ ຈິ່ງໄດ້ນຳພາເທເປຕົງເປັນບາງຈຸດທີ່ມີຄວາມສ່ຽງ ເຊັ່ນ: ຄ້ອຍ ທາງຊັນ ທາງໂຄງ ເປັນບ່ອນໆ ເພື່ອໃຫ້ສະດວກແກ່ການນຳສົ່ງວັດຖຸທີ່ຮັບໃຊ້ໃນການສ້າງພຣະໃຫຍ່</p>
        <p>ເມື່ອປີ ຄ.ສ 2007 ຄຽງຄູກັບການສ້າງວັດພູສະເຫຼົ້າພັກເທິງແລ້ວ ພຣະອາຈານໃຫຍ່ ສຸວັນ ຈັນທະລາດ ກໍຍັງໄດ້ນຳພາສ້າງວັດທີ່ຢູ່ຂ້າງລຸ່ມໄປພ້ອມໆກັນ ໂດຍມີການສ້າງທາງສຳລັບຍ່າງ ທີ່ເປັນຂັ້ນໄດ້ ມີຈໍານວນ 234 ຂັ້ນ ກໍດ້ວຍຊີເມັນ ສອງຂ້າງມີນາກໃຫຍ່ ແລະສ້າງສາລາເຮັດດ້ວຍປູນ ຢູ່ລະຫວ່າງກາງ ທາງຍ່າງຂຶ້ນພູເບື້ອງທິດໃຕ້, ສ້າງພຣະນາກປົກ 1 ອົງ, ສ້າງສາລາໄມ ແລະ ຫ້ອງນ້ຳ 2 ຫ້ອງ ເບື້ອງ ເໜືອຂອງພູ, ສ້າງຮູບປັ້ນທ້າວບາຈຽງ ນາງມະໂລງ ພ້ອມດ້ວຍສາລາ ແລະ ດຶງໄຟຟ້າເຂົ້າເພື່ອຮັບໃຊ້ພາຍໃນວັດ ໄດ້ມີການສ້າງຫ້ອງນໍ້າເພື່ອຮັບໃຊ້ໃນຊ່ວງການກໍ່ສ້າງພຣະໃຫຍ່ ແບ່ງອອກເປັນສອງຈຸດ ຄືຫ້ອງນໍ້າຫຼັງພຣະໃຫຍ່ ແລະ ຈຸດທີ່ສອງເບື້ອງຂວາຂອງພຣະໃຫຍ່.</p>
        <p>
          ມາຮອດປີ ຄ.ສ 2010 ກໍໄດ້ສຳເລັດໃນການສ້າງພຣະໃຫຍ່ ແລະ ພຣະຄຣູ ອະນາວິໂຣ ບຸນທອງ ວິປຣະໄຊຍ໌ (ຊາໂງນ) ໄດ້ມາຮ່ວມໃນການພັດທະນາວັດພູສະເຫຼົ້າ ໃຫ້ກາຍເປັນວັດແຫຼ່ງທ່ອງທ່ຽວທຳມະຊາດ ໂດຍພຣະອາຈານໃຫຍ່ຊາໂງນໄດ້ເລີ່ມນໍາພາ ປູດ້ວຍຄອນກຣີດ ຕາມເສັ້ນທາງທີ່ພຣະອາຈານໃຫຍ່ ສຸວັນ ຈັນທະລາດ ໄດ້ບຸກເບີກໄວ້ ເຊິ່ງມີການປັບປັບປຸງຕັດທາງໄໝ່ໃນບາງຈຸດທີ່ເປັນທາງໂຄ້ງ ແລະ ຄ້ອຍຫຼາຍ ເມື່ອທາງໄປມາສະດວກແລ້ວ ພຣະອາຈານໃຫຍ່ ຊາໂງນ ກໍໄດ້ນຳພາສ້າງແທ່ນພຣະ ເພື່ອປະດິດສະຖານພຣະພຸດທະຮູບ 108 ອົງ ຕາມເຈີ້ຍພູ ແຕ່ເນື່ອງຈາກມີສັດທາອອກຕົນຍາດໂຍມຈໍານວນຫຼາຍ ພຣະພຸດທະຮູບ 108 ອົງກໍໄດ້ເພີ່ມຂຶ້ນເປັນ 291 ອົງ
          <i>(ອ້າງອີງຈາກຈໍານວນພຣະພຸດທະຮູບເມື່ອເດືອນ 7 ຄ.ສ 2020),</i>
        </p>
        <p>ປີ ຄ.ສ 2011 ເມື່ອເຫັນວ່າໄຟຟ້າບໍ່ພຽງພໍໃນການຮັບໃຊ້ພາຍໃນວັດ ພຣະອາຈານໃຫຍ່ ຊາໂງນ ຈິ່ງໄດ້ນຳພາດຶງໄຟຟ້າຂຶ້ນໄໝ່ໂດຍໃຊ້ໝໍ້ແບ່ງຂອງທາງວັດເອງ ມູນຄ່າໃນການດຶງໄຟຟ້າລວມທັງຄ່າໝໍ້ແບ່ງ ແລະ ຄ່າໃຊ້ຈ່າຍອື່ນໆທີ່ກ່ຽວຂ້ອງໃນຄັ້ງນັ້ນແມ່ນ ຍ່າແມ່ເຫຼື້ອງ ລິດດັງ ເປັນເຈົ້າພາບອອກຄ່າໃຊ້ຈ່າຍ, ພຣະອາຈານ ຊາໂງນ ໄດ້ນໍາພາປັບໜ້າດິນ ຊື້ດິນມາຖົມບ່ອນທີ່ເປັນຄ້ອຍ ໃຊ້ລົດກວດບ່ອນທີ່ເປັນເນີນລົງ ເພື່ອສ້າງ ເປັນພຸດທະສະຖານ ເພື່ອເປັນທີ່ພັກຂອງພຣະສົງສາມະເນນ ແລະ ໄດ້ວາງແຜນການຕ່າງໆ ໄດ້ສ້າງກຸຕິສອງຫຼັງສຳລັບເປັນທີ່ພັກຂອງສົງ ແລະ ຫຼັງຈາກມີທີ່ພັກຂອງສົງແລ້ວ ພຣະອາຈານໃຫຍ່ຊາໂງນ ຈິ່ງໄດ້ລິເລີ່ມປັກຝັງ ວາງສີລາເລີກທີ່ຈະສ້າງຫໍໄຕຣ (ຫໍມົນດົກ)</p>
        <p>ມາຮອດປີ ຄ.ສ 2012 ພຣະອາຈານໃຫຍ່ ອະນາວິໂຣ ບຸນທອງ ວິປຣະໄຊ (ຊາໂງນ) ເກີດອາພາດ (ບໍ່ສະບາຍ) ຈິ່ງໄດ້ໄປຮັກສາໂຕຢູ່ນະຄອນຫຼວງວຽງຈັນ ໃນໄລຍະຊ່ວງຮັກສາໂຕ ພຣະອາຈານໃຫຍ່ ຊາໂງນ ໄດ້ມອບໝາຍໃຫ້ ພຣະອາຈານ ສິວິໄຊ ວິປຣະໄຊ (ພຣະອາຈານໃຈ) ຮັັກສາການເຈົ້າອາທິການວັດແທນ ແຕ່ຍັງບໍ່ທັນເປັນທາງການ ເປັນການຮັບຮູ້ພຽງພາຍໃນວັດເທົ່ານັ້ນ ເພື່ອໃຫ້ພຣະອາຈານໃຈ ໄດ້ເປັນຜູ້ເບິ່ງແຍງນຳພາໃນການກໍ່ສ້າງທີ່ພຣະອາຈານຊາໂງນໄດ້ລິເລີມໄວ້ ໃຫ້ເປັນໄປຕາມແຜນການທີ່ເພິ່ນໄດ້ວາງໄວ້</p>
        <p>ຫຼັງຈາກຮັກສາການເຈົ້າອາທິການມາໄລຍະໜຶ່ງແລ້ວ ພຣະອາຈານໃຫຍ່ ຊາໂງນ ພ້ອມຄະນະສົງ ຕົກລົງເຫັນດີ ໃຫ້ພຣະອາຈານ ສີວິໄຊ ວິປຣະໄຊ (ພຣະອາຈານໃຈ) ຮັບຕຳແໜ່ງເປັນເຈົ້າອາທິການວັດຢ່າງເປັນທາງການ ໂດຍພຣະອາຈານໃຈ ໄດ້ຮັບການແຕ່ງຕັ້ງຈາກເຈົ້າຄະນະ ອພສ ແຂວງ ຄື ພຣະອາຈານໃຫຍ່ ສຸວັນ ຈັນທະລາດ ພ້ອມດ້ວຍຄະນະ ອພສ ເມືອງໂພນທອງ ເຫັນດີ ອອກໜັງສືແຕ່ງຕັ້ງ ມອບໃຫ້ເປັນເຈົ້າອະທິການວັດຢ່າງເປັນທາງການ ເພື່ອໃຫ້ພຣະອາຈານໃຈ ສືບທອດພາລະກິດໃນການສ້າງສາ ແລະ ພັດທະນາ ວັດພູສະເຫຼົ້າໃຫ້ຈະເລີນຮຸ່ງເຮືອງ ໂດຍການຊີ້ນຳຂອງພຣະອາຈານໃຫຍ່ ມະຫາ ສຸວັນ ຈັນທະລາດ ເຈົ້າຄະນະ ອພສ ແຂວງ ຕາມເຈຕະນາໂລມຂອງ ພຣະອາຈານ ຊາໂງນ ທີ່ໄດ້ລິເລີມໄວ້ ໃຫ້ປະສົບຜົນສຳເລັດ</p>
        <p>ເມື່ອພຣະອາຈານໃຈ ໄດ້ຮັບການແຕ່ງຕັ້ງເປັນຜູ້ດຳລົງຕຳແໜ່ງເຈົ້າອະທິການວັດຢ່າງເຕັມໂຕແລ້ວ ພຣະອາຈານຈິ່ງໄດ້ລົງມືສືບທອດພາລະກິດທີ່ ພຣະອາຈານໃຫຍ່ ຊາໂງນ ໄດ້ລິເລີ່ມໄວ້ ໂດຍໄດ້ຮັບການຊີີ້ນຳຕາມຈາກພໍ່ແມ່ຄູບາອາຈານ ກໍຄືພຣະອາຈານໃຫຍ່ຊາໂງນ ໂດຍພຣະອາຈານໃຈໄດ້ສຸມຈິດໃຈ ທຶນຮອນ ແລະ ເຮື່ອແຮງທຸກຢ່າງເພື່ອເປົ້າໝາຍຈຸດປະສົງໃນການສ້າງຫໍໄຕຣ (ຫໍມົກດົກ) ໄດ້ສຳເລັດຈົບງາມດີ ໂດຍທີ່ພຣະອາຈານໃຈເປັນຜູ້ເບິ່ງແຍງ ຕິດຕາມການກໍ່ສ້າງ ໂດຍມີພຣະອາຈານໃຫຍ່ຊາໂງນເປັນຜູ້ລະດົມ ຂົນຂວາຍທຶນຮອນຈາກສິດສານຸສິດຂອງເພິ່ນທີ່ເປັນທັງທຶນຮອນ ແລະ ວັດຖຸ ມາສົ່ງມາປະກອບສ່ວນໃນການສ້າງຫໍໄຕຣໃນຄັ້ງນັ້ນ ເມື່ອມາຮອດຊ່ວງ ເດືອນ 10 ຄ.ສ 2012 ເມື່ອໄປປິ່ນປົວແຕ່ ອາການຍັງບໍ່ທຸເລົາເບົາບາງລົງ ບໍ່ເຫັນທາງຈະດີຂຶ້ນ ພຣະອາຈານໃຫຍ່ ຊາໂງນ ຈິ່ງໄດ້ກັບມາຢູ່ວັດພູສະເຫຼົ້າ ແລະ ໄດ້ມໍລະນະພາບໃນຊ່ວງທ້າຍປີ ຄ.ສ 2012 ເຊິ່ງການກໍ່ສ້າງຫໍໄຕຣ ກໍຍັງບໍ່ທັນສຳເລັດ ເມື່ອພຣະອາຈານໃຫຍ່ ຊາໂງນໄດ້ມໍລະນະພາບລົງ ຜູ້ທີ່ເປັນສິດ ສານຸສິດທັງພຣະສົົງ ແລະ ຄາລະວາດກໍໄດ້ພ້ອມພຽງຮຽງໃຈກັນຈັດງານບຳເພັນກຸສົນໃຫ້ແກ່ພຣະອາຈານໃຫຍ່ ຊາໂງນ ເຊິ່ງເປັນການມາລວມກັນຂອງສິດສານຸສິດຜູ້ທີ່ມີຄວາມເຄົາລົບຮັກຕໍ່ພຣະອາຈານໃຫຍ່ຊາໂງນ ຈິ່ງມີຄວາມປາຖະໜາຢາກໃຫ້ຫໍໄຕຣມີຄວາມສຳເລັດຕາມຈຸດປະສົງຂອງອົງບິດາຈານ ແລະ ເພື່ອເປັນສະຖານທີ່ ທີ່ຈະໃຊ້ໃນການບຳເພັນບຸນກຸສົນເຖິງ ພຣະອາຈານໃຫຍ່ຊາໂງນ ສິດສານຸສິດທັງຫຼາຍຈິ່ງຕົກລົງເຫັນດີຊ່ວຍກັນປະກອບທຶນຮອນທີ່ຈະໃຊ້ໃນການກໍ່ສ້າງ ຫໍໄຕຣໃຫ້ສຳເລັດທັນກັບງານຊາປານະກິດຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ</p>
        <p>ມາຮອດເດືອນ 03 ຄ.ສ 2013 ກໍໄດ້ວາງເພີງຮ່າງກາຍຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ ເຊິ່ງຫໍໄຕຣກໍໄດ້ສຳເລັດຈົບງາມ ແລະ ໄດ້ນຳໃຊ້ຫໍໄຕຣເປັນສະຖານທີ່ໃນການປະກອບພິທີທຳບຸນອຸທິດເຖິງພຣະອາຈານໃຫຍ່ຊາໂງນ, ພາຍຫຼັງການສຳເລັດການເຮັດບຸນອຸທິດເຖິງດວງວິນຍານຂອງພຣະອາຈານໃຫຍ່ແລ້ວ ມາຮອດປີ ຄ.ສ 2014 ທັງສິດສານຸສິດທັງຫຼາຍຈິ່ງໄດ້ມາປະຊຸມເຫັນດີອີກເທື່ອໜຶ່ງທີ່ຈະສ້າງພຣະທາດເຈດີເພື່ອເປັນບ່ອນບັນຈຸອັດຖິຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ ພ້ອມດຽວກັນນັ້ນພຣະອາຈານໃຈ ກໍໄດ້ນຳພາສ້າງກຸຕິໄມ້ເບື້ອງທິດໃຕ້ທີ່ພຣະອາຈານໃຫຍ່ຊາໂງນໄດ້ລິເລີ່ມໄວ້ແຕ່ບໍ່ທັນສຳເລັດ ແລະ ມາຮອດປີ ຄ.ສ 2015 ພຣະທາດເຈດີຈິ່ງໄດ້ສຳເລັດ ແລະ ໄດ້ນຳອັັດຖິຂອງພຣະອາຈານໃຫຍ່ ຊາໂງນ ເຂົ້າບັນຈຸໃນພຣະທາດເຈດີ ແລະ ມີການບຳເພັນບຸນໃຫ້ທານຕາມສົມຄວນ ຫຼັງຈາກສຳເລັດພິທີດັ່ງກ່າວ ພຣະອາຈານໃຈກໍໄດ້ນຳພາພຣະສົງ ສາມະເນນ ບູລະນະ ປົວແປງ ສະຖານອັນເປັນມູນເຊື້ອທີ່ພຣະອາຈານໃຫຍ່ຊາໂງນໄດ້ສ້າງໄວ້ ແລະ ໄດ້ສຳເລັດໃນການສ້າງກຸຕິໄມ້ດັ່ງກ່າວ ສາມາດນຳໃຊ້ໄດ້ຈົນຮອດປະຈຸບັນ.</p>
        <p>ປີ ຄ.ສ 2016 ມີເຈົ້າພາບຫຼັກຄື ພໍ່ອອກສຸກສາຄອນ ແລະ ແມ່ອອກ ສີອຳພອນ ໄດ້ປະກອບສ່ວນທຶນຮອນໃນການກໍ່ສ້າງ ສາລາໂຮງທັມ ແລະ ສາລາຫໍໄຊ ທັງສອງຫຼັງນີ້ໄດ້ລິເລີ່ມກໍ່ສ້າງພ້ອມໆກັນ ໂດຍມີການປະກອບສ່ວນທຶກນຮອນບາງສ່ວນຈາກສິດສານຸສິດທີ່ມີຄວາມເຫຼືອມໃສໃນພຸດທະສາສະໜາ ກໍຄື ສັດທາຕໍ່ພຣະອາຈານໃຫຍ່ຊາໂງນ ພ້ອມກັບການສ້າງສາລາທັງສອງຫຼັງນີ້ກໍໄດ້ມີສັດທາ ກໍ່ສ້າງຫ້ອງນໍ້າຈຳນວນ 6 ຫ້ອງ ເຊິ່ງສັດທາແມ່ນຜູ້ອຳນວຍການບໍລິສັດຜະລິິດຢາ ຊີບີເອັບ ພ້ອມດ້ວຍພະນັກງານທັງໝົດ ຮ່ວມທຶນຮອນກໍ່ສ້າງຫ້ອງນ້ຳຂ້າງສາລາໂຮງທັມເພື່ອເປັນການຮອງຮັບແກ່ຍາດໂຍມທີ່ມາທ່ຽວຊົມວັດພູສະເຫຼົ້າ ພ້ອມກັບການສ້າງສາລາທັງສອງຫຼັງນັ້ນ ກໍໄດ້ສ້າງກຸດຕິສຳລັບເປັນທີ່ພັກຂອງພະສົງ ສາມະເນນ ໂດຍມີພຣະອາຈານປູ່ບົວທອງ ເປັນຜູ້ລະດົມທຶນຮອນຈາກສັດທາຍາດໂຍມຈາກປະເທດແຄນນາດາ ແລະ ພາຍໃນປະເທດ ແລະທຶນຮອນອີກສ່ວນໜຶ່ງທີ່ບໍ່ພຽງພໍແມ່ນທາງຄະນະສົງວັດພູສະເຫຼົ້າໄດ້ຊ່ວຍເຫຼືອໃນການກໍ່ສ້າງ ໃນປີດຽວກັນນີ້ຄະນະສົງວັດພູສະເຫຼົ້າ ນຳພາໂດຍພຣະອາຈານໃຈໄດ້ກໍ່ສ້າງ ຫໍກວມຮອຍພຸດທະບາດ ແລະ ມາຮອດປີ ຄ.ສ 2017 ການກໍ່ສ້າງທັງໝົດກໍໄດ້ສຳເລັດ ປະກອບດ້ວຍ ສາລາທັງໂຮງທັງ, ສາລາຫໍໄຊ, ຫ້ອງນ້ຳ, ກຸຕິ ແລະ ຫໍກວມຮອຍພຸດທະບາດ ພ້ອມດ້ວຍການຈັດພິທີມອບຮັບ ແລະທຳບຸນ ຖືເປັນການສະຫຼອງຢ່າງສົມບູນແລ້ວ ພຣະອາຈານໃຈ ຈິ່ງໄດ້ມີຄວາມຄິດທີ່ຈະສ້າງອະນຸສອນສະຖານອັນເປັນການລະນຶກເຖິງຄຸນງາມຄວາມດີຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ ແລະ ເປັນທີ່ກາບໄຫວ້ສັກກາລະບູຊາຂອງສິດສານຸສິດ ຈຸດປະສົງການກໍ່ສ້າງຫໍໄຫວ້ດັ່ງກ່າວກໍເພື່ອໃຫ້ລູກຫຼານໄດ້ສຶກສາການປະຕິບັດສາສະໜາ ກິດ ໃນການຊ່ວຍເຫຼືອສັງຄົມ ແລະ ຄຳຊູພຸດທະສາສະໜາຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ ພຣະອາຈານໃຈ ຈິ່ງໄດ້ປະຊຸມປຶກສາຫາລືກັບທັງຄະນະສົງວັດພູສະເຫຼົ້າ ແລະ ອອກຕົນນຍາດໂຍມ ສິດສານຸສິດຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ ແລະ ມີການປຶກສາຫາລືກັບທັງພຣະອາຈານໃຫຍ່ສຸວັນ ຈັນທະລາດ ເຈົ້າຄະນະ ອພສ ແຂວງ ເລື່ອງການສ້າງຫໍໄຫວ້ເພື່ອປະດິດສະຖານຮູບເໝືອນຂອງພຣະອາຈານໃຫຍ່ຊາໂງນ ເມື່ອການປຶກສາຫາລືແລະໄດ້ຮັບການເຫັນດີເຫັນພ້ອມຈາກທຸກຝ່າຍແລ້ວ ພຣະອາຈານໃຈ ກໍໄດ້ຂົນຂວາຍສັດທາງໃນການກໍ່ສ້າງທີ່ເປັນທຶນຮອນ ແລະ ວັດຖຸຈາກສິດສານຸສິດເພື່ອປະກອບສ່ວນຊ່ວຍກັນໃນການກໍ່ສ້າງໃນຄັ້ງນັ້ນ ແລະ ໄດ້ປັກຝັງວາງສີລາເລີກຫໍໄຫວ້ຮູບເໝືອນດັ່ງກ່າວ</p>
        <p>ພາຍໃນປີ ຄ.ສ 2019 ໂດຍການຕິດຕາມເບິ່ງແຍງການກໍ່ສ້າງຈາກເຈົ້າອະທິການວັດ ກໍຄືພຣະອາຈານໃຈ ຈົນໄດ້ຮັບຄວາມສຳເລັດຈົບງາມ ແລ້ວນຳຮູບເໝືອນຂອງພຣະອາຈານຊາໂງນໄປປະດິດສະຖານໄວ້ໃນຫໍໄຫວ້ ແລະ ຈັດພິທີ ສະເຫຼີມສະຫຼອງພ້ອມທັງທຳບຸນອຸທິດເຖິງດວງວິນຍານຂອງພຣະອາຈານໃຫຍ່ ບຸນທອງ ວິປຣະໄຊຍ໌ (ຊາໂງນ) ອົງບິດາຈານຢ່າງເປັນຂະບວນຄຶກຄື້ກມ່ວນຊື່ນຕາມຮີດຄອງປະເພນີອັນດີງາມຂອງຄົນລາວຊາວພຸດ ພາຍຫຼັງການສະຫຼອງຫໍໄຫວ້ສຳເລັດແລ້ວ ພຣະອາຈານໃຈ ກໍໄດ້ນຳພາກໍ່ສ້າງຂັ້ນໄດພັກສອງນັບແຕ່ ສາລາກາງຮອດທາງຂຶ້ນໜ້າພຣະໃຫຍ່ໂດຍສັດທາຫຼັກແມ່ນຄອບຄົວ ພໍ່ອອກ ສຸລິຍາ ແວງຊັງ ແລະ ສ້າງຂັ້ນໃດຫຼັງພຣະໃຫຍ່ ຕັ້ງແຕ່ທາງຄອນກຣີດຫາຫຼັງພຣະໃຫຍ່ ໂດຍຄອບຄົວ ພໍ່ອອກບຸນທັນ ແມ່ອອກລົດ ບຸນຈະເລີນ ຮັບເປັນເຈົ້າພາບ ພ້ອມນັ້ນພຣະອາຈານໃຈ ກໍໄດ້ນຳພາສ້າງສາລາຊົມວິວອີກ 2 ແຫ່ງຂ້າງກັບສາລາໂຮງທັມດ້ານທິດໃຕ້</p>
        <p>ຄ.ສ 2020 ແມ່ນວ່າວັດພູສະເຫຼົ້າມີການສ້າງສາພັດທະນາມາເລື້ອຍໆ ຈົນເປັນສະຖານທີ່ສະອາດ ສວຍງາມ ເປັນບ່ອນກາບໄຫວ້ ສັກກາລະບູຊາຂອງອອກຕົນຍາດໂຍມ ເປັນສະຖານທີ່ພັກຜ່ອນຢ່ອນໃຈ ແຕ່ກໍຍັງນັບວ່າເປັນພຸດທະສະຖານທີ່ຍັງບໍ່ທັນສົມບູນເນື່ອງຈາກວ່າວັດຍັງບໍ່ທັນມີ ພັດທະສີມາ (ສິມ) ອັນເປັນສະຖານທີ່ທີ່ປະກອບພີທິກຳທີ່ສຳຄັນຂອງພຣະສົງ ສາມະເນນ, ແຕ່ວັດພູສະເຫຼົ້າກໍຖືວ່າເປັນວັດໜຶ່ງທີ່ສຳຄັນຂອງພຸດທະສາສະໜາພ້ອມທັງເປັນທີ່ເພິ່ງທາງໃຈ ຂອງອອກຕົນຍາດໂຍມພຸດທະສາສະນິກກະຊົນທັງພາຍໃນ ແລະ ຕ່າງປະເທດສົມກັບຄຳທີ່ພຣະອາຈານໃຫຍ່ ບຸນທອງ ວິປຣະໄຊຍ໌ (ຊາໂງນ) ໄດ້ກ່າວໄວ້ວ່າ ແດນສະຫວັນນີລະມິດແຫຼ່ງທ່ອງທ່ຽວວັດທະນາທຳຕິດພັນກັບທຳມະຊາດ ພ້ອມກັນນັ້ນ ວັດພູສະເຫຼົ້າຍັງເປັນສະຖານທີ່ສາມາດຈັດກິດຈະກຳໃນງານບຸນສຳຄັນໃນທາງພຸດທະສາສະໜາ ຕາມຮີດຄອງປະເພນີອັນດີງາມຂອງຊາດຄືກັບວັດອື່ນເຊັ່ນ: ບຸນຕາມຮີດສິບສອງ ຄອງສິບສີ່ ຫຼືຈັດກິດຈະກຳໃນງານບຸນຕາມຄວາມນິຍົມຂອງພຸດທະສາສະນິກະຊົນ ທີ່ມີສັດທາຕໍ່ພຸດທະສາສະໜາກໍຄືຄຳສັ່ງຂອງພຣະສັມມາສັມພຸດທະເຈົ້າ ນອກຈາກນັ້ນ ວັດພູສະເຫຼົ້າຍັງເປັນສະຖານທີ່ທ່ອງທ່ຽວທຳມະຊາດທີ່ສວຍງາມ ມີທັດສະນີຍະພາບທີ່ໂດດເດັ່ນຫຼາຍຢ່າງ ເນື່ອງຈາກວ່າພື້ນທີ່ຂອງວັດເປັນພູຜາປ່າໄມ້ ປະກອບກັບອາກາດເຍັນສະບາຍ ພຸດທະສະຖານສະອາດສວຍງາມ ເຮັດໃຫ້ຍາດໂຍມຊາວພຸດທັງຫຼາຍທີ່ໄດ້ຂຶ້ນມາທ່ຽວຊົມ ກາບໄຫວ້ສັກກາລະບູຊາທີ່ວັດແຫ່ງນີ້ ມີສັດທາພ້ອມທັງມີຄວາມປະທັບໃຈໃນເມື່ອໄດ້ມາເຫັນແລ້ວ ເຮັດໃຫ້ຈິດໃຈເບີກບານເປັນສຸກ ໄດ້ມາແລ້ວຢາກມາຢ້ຽມຢາມກາບໄຫວ້ ສັກກາລະບູຊາອີກ ສົມກັບເປັນບ່ອນທີ່ເຕົ້າໂຮມຄວາມສະມັກຄີ ວັດເປັນສູນລວມທາງດ້ານວັດທະນາທຳ ຮີດຄອງປະເພນີ ແລະ ວັດເປັນທີ່ເພິ່ງທາງຈິດໃຈຂອງພຸດທະສາສະນິກະຊົນບັນດາເຜົ່າທາງໃກ້ ແລະ ທາງໄກ ທັງພາຍໃນ ແລະ ຕ່າງປະເທດ.</p>
        <div class="box-ass">
          <p>ວັດພູສະເຫຼົ້າ, ວັນທີ 12 ກໍລະກົດ ພ.ສ 2563</p>
          <p>ຮຽບຮຽງໂດຍ: ພຣະ ສອນເພັດ ມີນາລາວົງ</p>
        </div>
      </v-col>
      <v-col cols="12">
        <h2>ສິ່ງປຸກສ້າງ</h2>
        <p>ສິ່ງປຸກສ້າງ ພາຍໃນວັດພູສະເຫຼົ້າແຫຼ່ງທ່ອງທ່ຽວທໍາມະຊາດ ປະກອບດ້ວຍ ດັ່ງນີ້:</p>
        <p>- ກຸຕິ ມີຈໍານວນ 4 ຫຼັງ</p>
        <p>- ສາລາຫໍໄຊ ມີຈໍານວນ 1 ຫຼັງ</p>
        <p>- ສາໂຮງທັມ ມີຈໍານວນ 1 ຫຼັງ</p>
        <p>- ຫໍກອງ ມີຈໍານວນ 1 ຫຼັງ</p>
        <p>- ຫໍໄວ້ຮູບເໝືອນ ຂອງພະຄຣູອະນາວິໂຣ (ບຸນທອງວິປະໄຊ, ຊາໂງນ) ມີຈໍານວນ 1 ຫຼັງ</p>
        <p>- ຫໍໄຕຣ ມີຈໍານວນ 1 ຫຼັງ</p>

        <h2>ພຣະພຸດທະຮູບ</h2>
        <p>- ພຣະພຸດທະຮູບ ຢູ່ແທ່ນບູຊາ ຕາມເຈີ້ຍພູ ມີຈໍານວນ 291 ອົງ (ຂໍ້ມູນຈຳນວນພຣະພຸດທະຮູບນັບເມື່ອ ເດືອນ 7 ປີ 2020)</p>
        <p>- ພຣະພຸດທະຮູບ ອົງຕື້ 1 ອົງ ພ້ອມດ້ວຍພຣະພຸດທະຮູບນ້ອຍ ທີ່ເປັນບໍລິວານ ອີກ 3 ອົງ</p>

        <h2>ສະຖານທີ່</h2>
        <p>- ຈຸດຊົມວິວ ທີ່ສາມາດແນມເຫັນຕົວເມືອງປາກເຊ ມີ 3 ຈຸດ ຄື ໜ້າພຣະໃຫຍ່, ສາລາໂຮງທັມ ແລະ ສາລາຫໍໄຊ</p>
        <p>- ສະຖານທີ່ຈອດລົດ ມີຈໍານວນ 2 ຈຸດ ສໍາລັບລົດຈັກ ແລະ ລົດໃຫຍ່</p>
        <p>- ຫ້ອງນ້ໍາທີ່ໃຫ້ບໍລິການ ປະກອບມີ 2 ຈຸດ ຄື ຫຼັງສະຖານທີ່ຈອດລົດຈັກ ແລະ ຂ້າງສະລາໂຮງທັມ</p>
        <p>- ເສັ້ນທາງຂຶ້ນສູ່ພູສະເຫຼົ້າ ແບ່ງອອກເປັນສອງເສັ້ນ ຄືເສັ້ນທາງລົດ ແລະ ເສັ້ນທາງສໍາລັບຢ່າງ ເປັນຂັ້ນໄດ ແບ່ງເປັນ 2 ພັກ ພັກລຸ່ມມີຈໍານວນ 234 ຂັ້ນ, ພັກເທິງ ມີຈໍານວນ 291 ຂັ້ນ ລວມມີຈໍານວນ 525 ຂັ້ນ</p>
        <p>ຂໍ້ມູນນີ້ເຜີຍແຜ່ເມື່ອປີ ພ.ສ 2563.</p>
      </v-col>
    </v-row>
  </v-container>
</template>

<script setup>
</script>

<style lang="scss" scoped>
p {
  padding-bottom: 20px;
  color: #464646;
}
.box-ass {
  float: right;
  text-align: end;
}
ul {
  padding-left: 30px;
}
</style>