<template>
  <v-container>
    <v-row>
      <v-col cols="12" xs="12" sm="6" md="4">
        <v-img
          src="/images/pra-archan.jpg"
          alt="ຣະອາຈານໃຫຍ່ ພຣະຄຣູອະນາວິໂຣ ( ບຸນທອງ ວິປຣະໄຊຍ໌, ຊາໂງນ)"
        ></v-img>
      </v-col>
      <v-col cols="12" xs="12" sm="6" md="8">
        <h1>ປະຫວັດຄວາມເປັນມາຂອງ ພຣະອາຈານໃຫຍ່ ພຣະຄຣູອະນາວິໂຣ ( ບຸນທອງ ວິປຣະໄຊຍ໌, ຊາໂງນ)</h1>
        <h2 class="mt-10">1. ຊີວິດໄວເຍົາ</h2>
        <p>
          ພຣະຄູຣອະນາວິໂຣ ທ່ານມີຊື່ເດີມວ່າ: ບຸນທອງ ນາມສະກຸນ ວິປຣະໄຊຍ໌ ມີຊື່ນ້ອຍອີກຊື່ໜຶ່ງໂດ່ງດັງ ເປັນທີ່ຄົນທັງຫຼາຍຮູ້ຈັກກັນດີທັງພາຍໃນ ແລະ ຕ່າງປະເທດຄື ພຣະອາຈານ ຊາໂງນ (ໂງ່ນ) ທ່ານຄືພຣະຜູ້ມີຈິດເມຕຕາທັມທີ່ສູງສົ່ງ ຊ່ວຍເຫຼືອສັງຄົມ ໂດຍບໍ່ເລືອກເຊື້ອຊາດ ສາສະໜາ ຊົນຊັ້ນ ວັນນະ ບັນດາເຜົ່າ ທ່ານຖືວ່າມະນຸດທຸກເຜົ່າພັນລ້ວນແຕ່ຮັກຊີວິດຂອງຕົນ ແລະ ເປັນເພື່ອນຮ່ວມໂລກ ເກີດ ແກ່ ເຈັບ ຕາຍ ດ້ວຍກັນທັງໝົດທັງສິ້ນ.
          <br />ພຣະຄຣູອະນາວິໂຣ (ບຸນທອງ ວິປຣະໄຊຍ໌, ຊາໂງນ) ຖືກໍາເນີດເມື່ອວັນອາທິດ ທີ 15 ເດືອນກຸມພາ ພຸດທະສັກກະຣາດ 1940 ທີ່ບ້ານຫົວດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປະສັກ
          <br />- ບິດາຊື່ ພໍ່ເຖົ້າຈານພາ ວິປຣະໄຊຍ໌
          <br />- ມານດາ ຊື່ ແມ່ເຖົ້າແກ້ວ ວິປຣະໄຊຍ໌
          <br />ທ່ານມີອ້າຍ-ນ້ອງຮ່ວມອຸທອນ 3 ຄົນ ພຣະອາຈານໃຫຍ່ເປັນຄົນທີ 2 ຄອບຄົວບິດາ ມານດາ ປະກອບອາຊີບເຮັດນາ ຄ້າຂາຍ ຊີວິດຂອງທ່ານຕອນເປັນເດັກນ້ອຍຈຶ່ງສົມບູນພູນສຸກໃນໝູ່ຊາວນາ ທ່ານມີສຸຂະພາບພາລະນາໄມສົມບູນດີ ເປັນຄົນບອກນອນສອນງ່າຍ ບໍ່ໄດ້ເຮັດໃຫ້ພໍ່ແມ່ນັກອົກຫນັກໃຈ. (ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
        </p>
      </v-col>
    </v-row>

    <h2 class="mt-10">2. ຊີວິດນັກຮຽນ</h2>
    <p>
      ເມື່ອອາຍຸພໍທີ່ຈະເຂົ້າສຶກສາຮ່ໍາຮຽນແລ້ວ ບິດາກໍນໍາໄປຝາກຮຽນໜັງສືຢູ່ທີ່ໂຮງຮຽນວັດ
      <br />- ປີ ຄ.ສ 1948 ເຂົ້າຮຽນ ຊັ້ນປະຖົມປີທີ 1 ທີ່ໂຮງຮຽນວັດໂພນແສງ ບ້ານຫົວດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປະສັກ
      <br />- ປີ ຄ.ສ 1949 ເຂົ້າຮຽນ ຊັ້ນປະຖົມປີທີ 2 ທີ່ໂຮງຮຽນວັດໂພນແສງ ບ້ານຫົວດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປະສັກ
      <br />- ປີ ຄ.ສ 1950 ເຂົ້າຮຽນ ຊັ້ນປະຖົມປີທີ 3 ທີ່ໂຮງຮຽນວັດໂພນແສງ ບ້ານຫົວດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປະສັກ
      <br />- ປີ ຄ.ສ 1951 ເຂົ້າຮຽນ ຊັ້ນປະຖົມປີທີ 4 ທີ່ໂຮງຮຽນວັດໂພນແສງ ບ້ານຫົວດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປະສັກ
      <br />- ປີ ຄ.ສ 1952 ໄດຮັບປະກາສະນີຍະບັດ ຊັ້ນປະຖົມປີທີ 5 ທີ່ໂຮງຮຽນວັດໂພນແສງ ບ້ານຫົວດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປະສັກຖືວ່າຈົບການສຶກສາຂັ້ນສູງສຸດໃນເວລານັ້ນ.
      <br />ເມື່ອຈົບການສຶກສາແລ້ວກໍ່ຕ້ອງອອກມາຊ່ວຍວຽກເຮືອນພໍ່ ແມ່ ເຊັ່ນ ຕັກນ້ໍາ ຕໍາເຂົ້າ ເຮັດໄຮ່ ເຮັດນາ ຫາປາ ເບິ່ງນ້ອງ ຕາມພາສາຂອງຊີວິດຊາວຊົນນະບົດ ເມື່ອເຮັດໄຮ່ເຮັດນາ ເຂົ້າຂຶ້ນເລົ້າແລ້ວກໍຈະໄປຄ້າຂາຍຕາມໝູ່ບ້ານຕ່າງໆເພື່ອລຽ້ງຊີວິດ ຈົນວັນໜຶ່ງທ່ານກໍເກີດຄວາມເບື່ອໜ່າຍໃນການໃຊ້ຊີວິດເປັນຄາລະວາດ ປະກາຍແສງແຫ່ງທັມ ທີ່ເຂົ້າມາເຈີດຈ້າໃນດວງຈິດ ເປັນຄັ້ງທໍາອິດໃນຊີວິດ.
    </p>

    <h2 class="mt-10">03. ປະກາຍແສງແຫ່ງທັມ</h2>
    <p>
      ເມື່ອທ່ານມີອາຍຸ 19 ປີບໍລິບູນພໍທີ່ຈະເຂົ້າບວດທ່ານກໍໄດ້ ຄອບລາ ບິດາ ມານດາ ຂອງຕົນ ຈະຂໍບວດຕາມປະເພນີນິຍົມທີ່ໄດ້ສືບທອດກັນມາແຕ່ບູຮານນະການ ທັງສອງກໍມີຄວາມປິຕິຍິນດີ ແຕ່ທ່ານທັງສອງ ກໍມີຄວາມຫວັງຢາກໃຫ້ລູກຊາຍຂອງຕົນມີຄອບມີຄົວ ເມືອນຊາວບ້ານ ຊາວເມືອງທົ່ວໄປ ຈິ່ງຈະໄດ້ມີຫຼັກໜັ້ນໃຫ້ກັບຕົນເອງ ແລະ ສືບທອດວົງຕະກູນຕໍ່ໄປ ເມື່ອລູກຊາຍມີຄວາມຄິດຢາກບວດ ບິດາ ມານດາ ກໍໄດ້ອະນຸຍາດໃຫ້ທ່ານໄປປວດຕາມຄວາມປະສົງ ໂດຍນໍາຕົວທ່ານໄປຝາກກັບເຈົ້າອະທິການວັດ ເພື່ອເຝິກຫັດຂານນາກກຽມບວດ.
      <br />ເມື່ອອາຍຸຄົບ 19 ປີ, ທີ່ພັດທະສີມາວັດຊ້າງແກ້ວກໍາແພງເພັດ ບ້ານດອນຊ້າງໄພ ເມືອງໂຂງ ແຂວງຈໍາປາສັກ ພຣະອາຈານໃຫຍ່ ມະຫາສະຫຼວຍ ເປັນພຣະສີລາຈານ ຫຼັງຈາບັນພະຊາເປັນສະມະເນນແລ້ວ ທ່ານກໍໄດ້ປະຕິບັດອຸປະຖາກ ພຣະສີລາຈານຂອງທ່ານດ້ວຍຄວາມເຄົາລົບ ບໍ່ໄດ້ຂາດຕົກບົກຜ່ອງຈາກນັ້ນ ທ່ານກໍໄດ້ຮຽນສູດມຸງຄຸນ ຮຽນເທດ ຮຽນອັກສອນທັມຈົນໄດ້ຄ່ອງແຄ້ວດີ ທີ່ເປັນທີ່ຮັກຂອງພຣະອຸປັດຊາ ແລະ ສະມາເນນດ້ວຍກັນ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">04. ເດີນຕາມຮອຍບາດຂອງພຣະສາສະດາ</h2>
    <p>
      ພໍອາຍຸຂອງທ່ານໄດ້ 21 ປີບໍລິບູນກໍໄດ້ຈັດພິທີ ອຸປະສົມບົດ ເປັນພິກຂຸ ເມື່ອວັນທີ 19 ເດືອນ ມິຖຸນາ ຄ.ສ 1959 ກົງກັບເດືອນ 7 ຂຶ້ນ 10 ຄໍ່າ ພ.ສ 2502 ທີ່ພັດທະສີມາ ວັດຊ້າງແກ້ວກໍາແພງເພັດໂພນກ່າມ ເມືອງໂຂງ ແຂວງຈໍາປາສັກ
      <br />ໂດຍມີ ພຣະຄຣູວິສຸດທິໂສດາ (ຄໍາຕັນ) ວັດນາງຄວັດ ເມືອງໂຂງ ແຂວງຈໍາປາສັກ ເປັນພຣະ ອຸປັດຊາ
      <br />ພຣະຄຣູ ສຸວັນເມທາຈານ (ຄໍາ) ວັດຫີນສິວ ເມືອງໂຂງ ແຂວງຈໍາປາສັກ ເປັນພຣະກໍາມະວາຈາຈານ
      <br />ພຣະມະຫາ ສະຫຼວຍ ປະຖະມາ ວັດຊ້າງແກ້ວກໍາແພງເພັດໂພນກ່າມ ເປັນພະອະນຸສາວະນາຈານ ພ້ອມຄະນະສົງ 10 ອົງ ເປັນອົງຄະນະປຸຣະກະ
      <br />ທ່ານໄດ້ຢູ່ຈໍາພັນສາຢູ່ທີ່ວັດບ້ານເກີດຂອງຕົນເພື່ອປະພຶດປະຕິບັດທໍາ ປີ ຄ.ສ 1960 ເຂົ້າຮຽນນັກທໍາຊັ້ນຕີ ທີ່ສໍານັກຮຽນວັດອໍາພາວັນ ບ້ານລົບປາດີກາງ ປີ ຄ.ສ 1961 ເຂົ້າຮຽນນັກທັມຊັ້ນໂທ ແລະ ຮຽນບາລີ ໄວຍະກອນ ທີ່ສໍານັກຮຽນວັດສາແກ້ວ ປະທຸມທອງ ບ້ານຫາດຂີ້ຄວາຍ ເຂົ້າຮຽນນັກທໍາຊັ້ນເອກ ແລະ ຮຽນບາລີໄວຍະກອນ ທີ່ສໍານັກຮຽນ ມະຫາຕະວິຫານ ບ້ານເມືອງແສນ ໃນການຮຽນຄັ້ງນັ້ນ ພຣະອາຈານໄດ້ຮຽນຈົບນັກທໍາທຸກຊັ້ນ ແລະ ຈົບບາລີໄວຍະກອນ ແລະ ຈົບປະຣຽນທໍາ 7 ປະໂຫຍກ ນັບວ່າທ່ານໄດ້ຮຽນສູງທີ່ສຸດໃນເຂດນັ້ນ ແຕ່ພຣະອາຈານກໍຍັງມີຄວາມປາຖະໜາຈະສຶກສາຕໍ່ ແລະ ຕ້ອງການເດີນທາງເຂົ້າສູ່ເມືອງຫຼວງ ຄືນະຄອນຫຼວງວຽງຈັນ ເພື່ອສຶກສາໃຫ້ສູງກວ່າເດີມ ແຕ່ກໍເປັນໄປບໍ່ໄດ້ ເນື່ອງຈາກບໍ່ມີຍາດພີ່ນ້ອງ ແລະ ຄູບາອາຈາຣຍ໌ ທີ່ພໍຈະນໍາຕົນໄປຝາກໄດ້.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">05. ຝາກຕົວເປັນລູກສິດ ຂອງພຣະອາຈານໃຫຍ່ ຊາຄໍາແດງ</h2>
    <p>
      ຫຼັງຈາກຈົບການສຶກສາພາກປະຣິຍັດແລ້ວ ກໍມີຄວາມຕັ້ງໃຈສຶກສາພຣະກໍາມະຖານຕໍ່ໄປ ພໍອອກພັນສາຮັບກະຖິນແລ້ວ ພຣະອາຈານກໍໄດ້ເຂົ້າໄປພັກຢູ່ທີ່ວັດສູນທະຣາຣາມ ເປັນເວລາ 9 ວັນ ຈົນຮອດວັນພຸດ ທີ 9 ຂຶ້ນ 10 ເດືອນ 12 ປີ ຄ. ສ 1978 ຈິ່ງໄດ້ມອບຕົວເປັນພຣະລູກສິດ ພຣະອາຈານໃຫຍ່ ຊາຄໍາແດງ ຍານະວຸດໂທ ເຈົ້າສໍານັກວິປັດສະນາກໍາມະຖານ ວັດສູນທະຣາຣາມ ບ້ານຫ້ວຍທ່າໝາກເຫັບ ເມືອງໂຂງ ແຂວງຈໍາປາສັກ ທ່ານກໍຍິນດີຮັບໄວ້ດ້ວຍຄວາມເຕັມໃຈ
      <br />ພຣະອາຈານໃຫຍ່ ຊາຄໍາແດງ ຍານະວຸດໂທ ໄດ້ກ່າວກັບພຣະມະຫາ ບຸນທອງວິປຣະໄຊຍ໌ ວ່າ ກ່ອນຈະຮຽນກໍາມັດຖານຕ້ອງຮຽນປະຣິຍັດກ່ອນ ຫຼັກທໍາທີ່ໄດ້ຮຽນມານັ້ນເປັນຄວາມຮູ້ກວ້າງ ເມື່ອມາຮຽນບ່ອນນີ້ແລ້ວ ຕ້ອງຮຽນຫຼັກກັມມະຖານໂດຍກົງ ໃຫ້ຜູ້ມີຄວາມປາຖະໜາທຸກຄົນເຂົ້າຮຽນພະອະພິທັມກ່ອນ ພະພິກຂຸທຸກອົງໄປມອບຕົວ ເປັນສິດກໍນ້ອມຮັບດ້ວຍຄວາມເຄົາລົບ ພຣະອາຈານໃຫຍ່ຊາຄໍາແດງ ຍານະວຸທໂທ ຈຶ່ງໄດ້ມອບໝາຍໃຫ້ພຣະມະຫາຈູມ ເປັນຜູ້ສອນພະອະພິທັມພື້ນຖານອະພິທັມ ເຂົ້າຮຽນພື້ນຖານອະທໍາທັມ 7 ເດືອນເຕັມ ຮຽນເລື່ອງ ຈິດ ເຈຕະສິກ ຮູບ ນາມ ນິບພານ ນອກຈາກນັ້ນ ພະອາຈາຣຍ໌ມະຫາຈູມ ຍັງໄດ້ສອນພື້ນຖານອະພິທໍາ ແຕ່ລະຄໍາພີຈົນຈົບ 7 ຄໍາພີ ເພື່ອໃຫ້ທຸກອົງໄດ້ຮຽນ ແລະ ເຈົ້າໃຈຢ່າງລະອຽດ ຫຼືວ່າພຣະອົງໃດ ມີຄວາມຄິດຈະສຶກສາຕໍ່ ກໍສະດວກເພາະມີພື້ນຖານແລ້ວ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">06. ເຝິກຫັດ ວິປັດສະນາ ມຸ້ງໜ້າສຸ່ທາງອັນກະເສີມ</h2>
    <p>
      ອາຈາຣຍ໌ພ້ອມດ້ວຍພິກຂຸຫຼາຍອົງ ພ້ອມກັນຂຶ້ນຂັນຂໍພຣະກັມມະຖານ ກ່ອນວັນເຂົ້າພັນສາ ຄືວັນຂຶ້ນ 10 ຄໍ່າ 8 ຄ.ສ 1974 ພ.ສ 2507 ພຣະນັກສຶກສາ ພຣະອະພິທໍາທຸກອົງ ເຂົ້າໄປຂຶ້ນຂັນສະມາທານຂໍກໍາມະຖານ ຈາກພຣະອາຈານໃຫຍ່ ຊາຄໍາແດງ ຍານະວຸດໂທ ເມື່ອພຣະອາຈານໃຫ້ກໍາມະຖານ ຕາມຫຼັກປະຕິບັດແລ້ວ ທ່ານກໍສອນວິທີຢ່າງຈົມກົມ ສອນວິທີນັ່ງສະມາທິ ທ່ານກໍໄດ້ຝຶກປະຕິບັດຕາມ ທີ່ພຣະອາຈານສອນທຸກປະການຢ່າງເຄັ່ງຄັດ ຕັ້ງແຕ່ຕືນນອນ ຈົນຮອດຄ່ໍາ ມີເວລາພັກແຕ່ສັນຈັງຫັນຈັງເພນ ແລະ ອາບນ້ໍາເທົ່ານັ້ນ.
      <br />ປະຕິບັດເບື້ອງຕົ້ນ 68 ວັນເປັນທີ່ພໍໃຈຂອງພຣະອາຈານ ເຫັນວ່າທ່ານຕັ້ງໃຈດີ ຈຶ່ງໃຫ້ສືບຕໍ່ໄປະຕິບັດໃນຂັ້ນທີ່ສູງຂຶ້ນ ເຂົ້າຫ້ອງກໍາມັດຖານ ເປັນເວລາ 7 ເດືອນ ບໍ່ໃຫ້ປາກ ບໍ່ໃຫ້ເວົ້າ ສັນນ້ອຍ ນອນນ້ອຍ ປະຕິບັດໃຫ້ຫຼາຍ, ຫຼັງຈາກຈົບການເຝິກຫັດກໍາມະຖານແລ້ວ ພຣະອາຈານໃຫຍ່ໄດ້ຍົກຍ້ອງ ພຣະອາຈານບຸນທອງວິປະໄຊ ວ່າ ເປັນພຣະທີ່ມີຄວາມອົດທົນ ຕັ້ງອົກຕັ້ງໃຈປະພຶດປະຕິິບັດທັມ ຜົນການປະຕິບັດທໍາມີຄວາມກ້າວໜ້າ ພຣະ ອາຈາຣຍ໌ໃຫຍ່ຊາຄໍາແດງ ນາຍະວຸດໂທ ຍັງໄດ້ກ່າວຕື່ມວ່າ ຂໍໃຫ້ນໍາຄວາມຮູ້ ແລະ ຫຼັກການປະຕິບັດໃນຄັ້ງນີ້ ໄປສອນພຣະສົງສະມາເນນ ແລະ ພຸດທະສານິກກະຊົນຕໍ່ໄປ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">07. ໄລຍະທາງແຫ່ງຄວາມຫ່ວງໄຍ</h2>
    <p>
      ພຣະອາຈານໃຫຍ່ ຊາຄໍາແດງ ຍານະວຸດໂທ ບອກວ່າ ທ່ານໄດ້ຈົບຫຼັກສູດພຣະກໍາມະຖານທີ່ສໍານັກແຫ່ງນີ້ແລ້ວ ມີແຕ່ໃຫ້ຕັ້ງໜ້າສືບຕໍ່ປະຕິບັດເພື່ອໃຫ້ຈະເລີນກ້າວໜ້າຍິ່ງຂຶ້ນໄປ ເມື່ອເປັນເຊັ່ນນັ້ນ ພຣະມະຫາບຸນທອງ ວິປຣະໄຊຍ໌ ກໍມີຄວາມປະສົງ ປະຈະຕັ້ງໜ້າປະຕິບັດຕໍ່ໄປ ຈິ່ງບໍ່ໄດ້ກັບບ້ານເກີດ ເມືອງນອນຂອງຕົນ ໃນເວລາດຽວກັນ ໂຍມແມ່ກໍປ່ວຍໜັກ ຖ້າຈະໄປຮຽນຕໍ່ກໍຫ່ວງແມ່ ຈຶ່ງທຽວໄປທຽວມາລະຫວ່າງວັດສູນທະຣາຣາມ ກັບວັດໂພນກ່າມ ເພື່ອເບິ່ງແຍງແມ່.
      <br />ພຣະອາຈານໃຫຍ່ ຊາຄໍາແດງ ຍານະວຸດໂທກໍໃຫ້ນະໂຍບາຍວ່າ ຂໍໃຫ່ທ່ານເປັນຮົ່ມໂພຮົ່ມໄຊ ໃຫ້ກັບລູກຫຼາຍບ້ານດອນຊ້າງໄພ ໃຫ້ທ່ານໄປເປັນຫຼັກສະແດງທໍາມະເທສະໜາ ອົບຮົມປະຊາຊົນໃນເຂດນັ້ນ ພຣະມະຫາເຖຣະເຈົ້າຄະນະເມືອງໂຂງ ກໍຕ້ອງການໃຫ້ໃຫ້ພຣະມະຫາ ບຸນທອງ ວິປຣະໄຊຍ໌ ໄປຢູ່ທີ່ນັ້ນ ພໍຮອດວັນສິນ ທ່ານກໍເທສະໜາອົບຮົມບໍ່ໄດ້ຂາດ ເມື່ອໄລຍະເວລາຜ່ານໄປ ພຣະມະຫາບຸນທອງ ວິປຣະໄຊຍ໌ ກໍໄດ້ຂໍ້ຄິດວ່າ ການສຶກສາບໍ່ມີມື້ຊິ້ນສຸດ ມະຫາວິທະຍາໄລ ທີ່ໃຫຍ່ທີ່ສຸດ ກໍຄືຕົວຂອງເຮົາເອງ ດັ່ງນັ້ນ ກໍບໍ່ຈໍາເປັນຕ້ອງໄປສຶກສາຢູ່ບ່ອນອື່ນອີກ ແຕ່ຄວນສຶກສາແຕ່ໃນຕົວຕົນຂອງຕົນເອງນັ້ນແລໃຫ້ດີທີ່ສຸດ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">08. ພາລະກິດທີ່ຍິ່ງໃຫຍ່ ແລະ ຈິດໃຈທີ່ເມດຕາ</h2>
    <p>
      ການປົກຄອງຄະນະສົງທ່ານໄດ້ໃຊ້ຄຸນະທໍາ ໃນການປະຕິບັດໜ້າທີ່ ໃນການປົກຄອງ ມີຄວາມສຸດຈະຣິດ ມີຈິດເມດຕາ ມີຄວາມອົດທົນສຸຂຸມ ຮອບຄອບໃນການຕັດສິນໃຈ ຕາມເຫດຕາມຜົນ. ໃນການປົກຄອງສົງ ທ່ານໃຫ້ຄວາມສໍາຄັນກັບວຽກງານທາງລັດຖະການປົກຄອງສົງທີ່ສຸດ ຫຼັງຈາກທ່ານໄດ້ເຜີຍແຜ່ເອກະສານຄໍາສັ່ງຂອງຄະນະ ອ.ພ.ສ ແຂວງຈໍາປາສັກແລ້ວ ທ່ານກໍບໍ່ໄດ້ນິ້ງເສີຍ ກັບວຽກງານດັ່ງກ່າວ ພະຍາຍາມຕິດຕາມ ສອດສ່ອງ ເບິ່ງແຍງຢູ່ຕະຫຼອດເວລາ ບອກເຕືອນເຈົ້າອະທິການວັດ ແຕ່ລະວັດ ໃນກເຂດການປົກຄອງຂອງທ່ານ ໃຫ້ປະຕິບັດວຽກງານ ຕາມນະໂຍບາຍຂອງພັກ-ລັດ ແລະ ອົງການພຸດທະສາສະໜາສໍາພັນລາວ ເພື່ອໃຫ້ມີປະສິດທິພາບດີກວ່າເກົ່າ.
      <br />ພຣະອາຈານ ບຸນທອງວິປະໄຊ ເປັນພຣະນັກປົກຄອງ ທີ່ມີນະໂຍບາຍທີ່ດີຕໍ່ການບໍລິຫານ ກິດຈະການຄະນະສົງ ໃນການປະຊຸມແຕ່ລະຄັ້ງ ທ່ານພຣະອາຈານໄດ້ເນັ້ນໜັກ ແລະ ໃຫ້ຄວາມສໍາຄັນຢູ່ໃນຫຼາຍເລື່ອງເຊັ່ນ: 1. ເລື່ອງພຣະທັມມະວິໄນ, ກົດລະບຽບຂອງອົງການພຸດທະສາສະໜາສໍາພັນລາວ ແລະ ກົດລະບຽບຂອງບ້ານເມືອງ 2. ເລື່ອງຄວາມສາມັກຄີ ແລະ ຄວາມເປັນປຶກແຜ່ນໝັ້ນຄົງຂອງຄະນະສົງໃນສັງຄະມົນທົນ ໃນໂອກາດທີ່ທ່ານພຣະອາຈານໄດ້ ນິມົນເຈົ້າອະທິການວັດ ແຕ່ລະວັດໃນເຂດການປົກຄອງຂອງຕົນມາປະຊຸມ ເວລາ ໄຂ ແລະ ອັດກອງປະຊຸມນັ້ນ ທ່ານໄດ້ເນັ້ນໜັກໃຫ້ມີການເຂັ້ມງວດ ໃນການສອດສ່ອງເບິ່ງແຍງ ພຣະສົງ ສະມາເນນ ໃນເຂດການປົກຄອງວັດຂອງຕົນໃຫ້ເຄັ່ງຄັດໃນທໍາມະວິໄນ ຮັກສາກົດລະບຽບຂອງໝູ່ຄະນະ ແລະ ເນັ້ນເລື່ອງຄວາມສະມັກຄີ ຮັກແພງກັນເໝືອນລູກພໍ່ແມ່ດຽວກັນ ສົ່ງເສີມການສຶກສາຂອງຄະນະສົງ ໃຫ້ຄວາມອະນຸເຄາະເລື່ອງ ທຶນການສຶກສາແກ່ ພຣະສົງ ສະມາເນນ ແລະ ລູກຫຼານທົ່ວໄປຢ່າງສະໝ່ໍາສະເໝີ.&nbsp;.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">09. ຮົ່ມເງົາໃຫຍ່ ເປັນທີ່ເພິ່ງໃຫ້ແກ່ທຸກຄົນ</h2>
    <p>
      ວຽກງານດ້ານການສຶກສາ ທ່ານໄດ້ສົ່ງເສີມໃຫ້ລູກຫຼານທີ່ດ້ອຍໂອກາດທາງການສຶກສາ ເຂົ້າມາບວດ ເພື່ອສຶກສາຕໍ່ທາງສົງ ໃຫ້ໄດ້ຈົບການສຶກສາ ນັກທໍາ ບາລີ ເປັນພຣະມະຫາ ແລະ ອະພິທໍາກໍຫຼາຍອົງ ສ່ວນວຽກງານການສຶກສາທາງຝ່າຍໂລກ ທີ່ໄດ້ທຶນການສຶກສາຈາກພຣະອາຈານ ຮຽນຈົນຈົບການສຶກສາປະລິນຍາຕີ ປະລິນຍາໂທ ປະລິນຍາເອກ ກໍຫຼາຍອົງ ໄດ້ສິກຫາລາເພດ ໄປເປັນຄາຣະວາດ ທະຫານ ຕໍາຫຼວດ ພະນັກງານ ລັດຖະກອນ ນັກທຸລະກິດ ໄດ້ດິບໄດ້ດີກໍຫຼາຍຄົນ.
      <br />ດ້ານດານເຜີຍແຜ່ ຄໍາສັ່ງສອນ ຂອງອົງພຣະສໍາມາສໍາພຸດທະເຈົ້າ ທ່ານກໍໄດ້ໃຊ້ກໍາລັງກາຍ ກໍາລັງໃຈ ແລະ ເຫືອແຮງທີ່ມີເພື່ອສັ່ງສອນ ເທສະໜາ ແກ່ພຣະສົງ ສາມະເນນ ອຸປາສົກ ອຸປາສິກາ ຢູ່ສະໝໍ່າສະເໝີ ແລະ ໄດ້ຮັບການນິມົນ ໃຫ້ໄປເທດສະໜາໃນພິທີຕ່າງໆຢ່າງຫຼວງຫຼາຍ ນອກນັ້ນ ທ່ານກໍຍັງໃຫ້ຄວາມສໍາຄັນກັບການອົບຮົມເຍົາວະຊົນ ຜູ້ເປັນອະນາຄົດຂອງຊາດໃຫ້ເປັນຄົນທີ່ດີ ພຽບພ້ອມດ້ວຍ ສິນທໍາປະຈໍາໃຈ ໃຫ້ມີຄວມຮູ້ທັງທາງໂລກ ແລະ ທາງທໍາ ອັນເປັນຫົວໃຈຫຼັກໃນການດໍາເນີນຊີວິດ ເພື່ອໃຫ້ເຂົາເຫຼົ່ານັ້ນ ເປັນກໍາລັງສໍາຄັນໃນການສ້າງສາ ພັດທະນາປະເທດຊາດ ໃຫ້ຈະເລີນຮຸ່ງເຮື່ອງໃນທຸກໆດ້ານ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
    </p>
    <h2 class="mt-10">10. ພຣະຜູ້ສ້າງ (ສ້າງວັດ ສ້າງຄົນ)</h2>
    <div>
      <p>ດ້ານສາທາລະນູປະການ ທ່ານໄດ້ເປັນປະທານນໍາພາກໍສ້າງວັດຫຼາຍແຫ່ງ ທ່ານລົງມືນໍາພາສ້າງວັດບ່ອນໃດກໍປະສົບຜົນສໍາເລັດຢ່າງຈົບງາມສະເໝີ ຢ່າງເຊັ່ນ ວັດພູສະເຫຼົ້າ ແຫຼ່ງທ່ອງທ່ຽວທໍາມະຊາດ ເປັນຕົ້ນ, ທ່ານເປັນພຣະທີ່ຈິງ ເວົ້າແນວໃດກໍເຮັດແນວນັ້ນ ເປັນຜູ້ມີສັດຈະວາຈາ ດ້ານສາສະໜາສົງເຄາະ ໄດ້ຊ່ວຍເຫຼືອພຣະສົງ ສະມາເນນ ແລະ ສັງຄົມຢ່າງຫຼວງຫຼາຍ ພຣະຄຣູ ອະນາວິໂວ (ບຸນທອງ ວິປະໄຊຍ໌, ຊາໂງນ) ຫຼື ອົງບິດາຈານ ຂອງສິດສານຸສິດທັງຫຼາຍ ວ່າດ້ວຍເລື່ອງນ້ໍາໃຈ ແລະ ອັດທະຍາໃສອັນແທ້ຈິງແລ້ວ ພຣະອາຈານນັ້ນ ເປັນພຣະທີ່ມີຄວາມເມດຕາສູງສົງ ມີຄວາມຮັກ ແລະຫ່ວງໃຍໃນເຫຼົ່າສິດ ສານຸສິດທຸກໆຄົນ ທັງພຣະສົງ ສາມາະເນນ ແລະ ສິດຄາຣະວາດ ທີ່ໄດ້ເພິ່ງພາອາໃສປາຣະມີຂອງທ່ານ ທ່ານເປັນພຣະສົງທີ່ບໍ່ຮັກບັງຊັງບ່ຽງ ບໍ່ເລືອກຊົນຊັ້ນ ວັນນະປະຕິບັດ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)</p>
    </div>
    <h2 class="mt-10">11. ຊ່ວຍເຫຼືອເພື່ອສັງຄົມ</h2>
    <div>
      <p>ທ່ານເປັນໜຶ່ງໃນຜູ້ກໍຕັ້ງ ມູນລະນິທິຊ່ວຍເຫຼືອຄົນທຸກຢາກແຫ່ງປະເທດລາວ ປີ 1924. ພຣະຄຣູ ອະນາວິໂຣ (ບຸນທອງ ວິປຣະໄຊຍ໌, ຊາໂງນ) ເປັນພຣະມະຫາເຖຣະອົງໜຶ່ງ ຂອງປະເທດລາວ ທີ່ມຄວາມຮູ້ແຕກສານໃນທັມມະວິໄນ ຂອງອົງພຣະສັມມາສັມພຸດທະເຈົ້າ ມີຄວາສາມາດ ກ້າຫານ ເສຍສະຫຼະ ທ່ານໄດ້ອຸທິດຊີວິດ ແລະ ເຫື່ອແຮງ ສະຕິປັນຍາ ແລະ ຈິດວິນຍານອັນບໍລິສຸດ ເພື່ອສ້າງຜົນງານໃນທຸກໆດ້ານ ນ້ອມຖວາຍເປັນພຸດທະບູຊາ ທັມມະບູຊາ ສັງຄະບຸຊາ ດ້ວຍກໍາລັງສັດທາອັນສູງສົ່ງ ເພື່ອສືບທອດ ແລະສົ່ງເສີມ ພັດທະນາພຸດທະສາສະໜາ ຕາມຫຼັກພຣະທັມວິໄຍຢ່າງເຄັ່ງຄັດ ແລະ ມີຫົວຄິດປະດິດສ້າງ ໂດຍປັບໃຊ້ຕາມໂອກາດ ແລະ ເງື່ອນໄຂ ພາວະວິໄສຂອງໂລກ ໃນຍຸກປະຈຸບັນ ທ່ານເປັນພຣະມະຫາເຖຣະ ທີ່ໜ້າຍົກຍ້ອງສັນລະເສີນ ທ່ານເປັນພຣະນັກປະຕິບັດທັມ ແລະ ນັກພັດທະນາ ທັງທາງດ້ານວັດຖຸ ແລະ ຈິດໃຈໄປພ້ອມໆກັນ ທ່ານເປັນຜູ້ຖືເອົາປະໂຫຍສ່ວນລວມເປັນຫຼັກ ມີີຈິດໃຈເອື້ອເພື້ອເພື່ອແຜ່ ມີເມດຕາທັມ ມີຄວາມປາຖະໜາໃຫ້ຜູ້ອື່ນເປັນສຸກ ເປັນທີ່ເພິ່ງພາທາງດ້ານຈິດໃຈຂອງສາທຸຊົນ ແລະ ເປັນຮົ່ມເຮື່ອນທີ່ເຢືອກເຢັນໃຫ້ແກ່ລູກຫຼານຕະຫຼອດມາ.&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)</p>
    </div>
    <h2 class="mt-10">12. ອາພາດ</h2>
    <div>
      <p>
        ຕະຫຼອດໄລຍະທີ່ທ່ານໄດ້ຄອງເພດບັນພະຊິດຈົນຂ້ອນຊີວິດ ພຣະອາຈານໃຫຍ່ ພຣະຄຣູອະນາວິໂຣ (ບຸນທອງ ວິປະໄຊ, ຊາໂງນ) ໄດ້ທຸ້ມເທກໍາລັງກາຍ ກໍາລັງໃຈ ແລະ ສະຕິປັນຍາຢ່າງຍິ່ງ ຈົນບາງຄັ້ງກໍໄດ້ອຶດຕາຫຼັບ ຂັບຕານອນ ສັນເຂົ້າອິ່ມແດ່ບໍ່ອິ່ມແດ່ ບວກກັບອາຍຸສັງຂານທີ່ເພີ່ມຂຶ້ນ ເຮັດໃຫ້ຮ່າງກາຍຂອງທ່ານ ຊຸດໂຊມເປັນໄປຕາມກົດ ໄຕຣລັກ ພະຍາດເຂົ້າບຽດບຽນ ແຕ່ທ່ານກໍບໍ່ໄດ້ຫ່ວງໃຍໃນຮ່າງກາຍ.
        <br />ມີແຕ່ມຸ້ງໜ້າຕໍ່ວຽກງານທາງພຸດສາສະໜາເປັນວຽກໃຫຍ່. ມາຮອດປີ ຄ.ສ 2008 ພຣະ ອາຈາຣຍ໌ໃຫຍ່ ກໍໄດ້ລົ້ມປ່ວຍໜັກ ຫຼອດເລືອດແຕກໃນຫຼອດອາຫານ ພຣະມະຫາເຖຣະ ແລະ ບັນດາສິດສານຸສິດທັງບັນພະຊິດ ແລະ ຄາລະວາດໄດ້ນໍາພຣະອາຈານ ສົ່ງໂຮງໝໍແຂວງຈໍາປາສັກ ພັກໄດ້ພຽງໜຶ່ງຄືນ ອາການກໍຍິ່ງຊຸດໂຊມລົງແຮງ ເມື່ອເຫັນແນວນັ້ນ ພຣະມະຫາເຖຣະ ແລະ ບັນດາສິດສານຸສິດທັງບັນພະຊິດ ແລະ ຄາລະວາດໄດ້ນໍາພຣະອາຈານ ສົ່ງເມືອຮັກສາໂຕຢູ່ປະເທດໄທ ໂຮງໝໍອຸບົນຮັກ ຈັງຫວັດອຸບົນ ໂດຍມີສີດສານຸສິດ ທາງໄທເປັນຜູ້ປະສານງານໃຫ້ ທ່ານຕ້ອງໄດ້ທຽວເຂົ້າອອກໂຮງໜໍເປັນປະຈໍາ ອາການກໍພໍແຕ່ທຸເລົາລົງ ແຕ່ບໍ່ບໍເຊົາເດັດຂາດ&nbsp;(ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
      </p>
    </div>
    <h2 class="mt-10">13. ອະນຸສອນກ່ອນຈາກ</h2>
    <div>
      <p>
        ພະນະທ່ານ ທອງລຸນ ສີສຸລິດ ຮອງນາຍົກລັດຖະມົນຕີ ເຫັນອາການຂອງພຣະອາຈານໃຫຍ່ຫນ້າເປັນຫ່ວງ ຈິ່ງໄດ້ນິມົນທ່ານໄປຮັກສາໂຕທີ່ໂຮງໝໍອະລິດຊາເບດ ປະເທດສິງກະໂປ ເປັນເວລາ 6 ເດືອນ ຜູ້ຊ່ຽວຊານໄດ້ຕັດຕຸ່ມອອກທັງໝົດ 8 ຕຸ່ມ ອາການກໍຍິ່ງຊຸດລົງ ວັນທີ 9 ເດືອນ 7 ຄ.ສ 2012 ກໍໄດ້ກັບ ຈາກສິງກະໂປ ໄປພັກທີ່ວັດໜອງດ້ວງ ແຕ່ອາການກໍຍິ່ງໜັກວ່າເກົ່າ ໃນທີ່ສຸດເຮັດໃຫ້ສິດສານຸສິດທຸກຖ້ວນໜ້າເປັນຫ່ວງເປັນໃຍຫຼາຍ ແຕ່ສະຕິປັນຍາຂອງທ່ານຍັງດີ ບໍ່ຫຼົງບໍ່ລືມ ພຣະອາຈານໃຊ້ສະມາທິຮັກສາຕົນເອງ ເປັນເວລາໜຶ່ງເດືອນຈິ່ງໄດ້ເດີນທາງໄປຮັກສາໂຕ ທີ່ໂຮງໝໍສີນະຄະລິນຂອນແກ່ນປະເທດໄທ ແຕ່ທ່ານກໍມີຄວາມຫວັງຈະກັບໄປສ້າງ&nbsp;
        <a
          href="1#about"
        >ວັດພູສະເຫຼົ້າ ແຫຼ່ງທ່ອງທ່ຽວທໍາມະຊາດ</a> ໃຫ້ສໍາເລັດ ມີຄວາມປາຖະໜາໃຫ້ສະຖານທີ່ນີ້ເປັນເມືອງສະຫວັນໃນໂລກມະນຸດ.
        <br />ທ່ານພຣະອາຈານໃຫຍ່ ພຣະຄຣູອະນາວິໂຣ (ບຸນທອງ ວິປຣະໄຊຍ໌, ຊາໂງນ) ໄດ້ມໍລະນະພາບ ໃນວັນທີ 15 ເດືອນ 10 ຄ.ສ 2012 ກົງກັບວັນດັບ 15 ຄ່ໍາ ເດືອນ10 ພ.ສ 2555 ປີມະໂລງ ເວລາ 6 ໂມງເຊົ້າ ລວມອາຍຸໄດ້ 72ປີ, 52 ພັນສາ. (ອ້າງອີງຈາກໜັງສື ສິດແຫ່ຫຸ່ນກັບວັດ, ພິມເມື່ອປີ 2562.)
      </p>
    </div>
  </v-container>
</template>

<script setup>
</script>

<style lang="scss" scoped>
</style>